{
    "carousel": [
        {
            "title": "让科技更简单<br/>让生活更智能",
            "desc": "用突破性的技术，解决社会和商业中的棘手问题",
            "link": "/about#contact",
            "img": "banner/02.jpg",
            "button": "联系我们"
        }
    ],
    "data": {
        "title": "数据中心",
        "info": {
            "title": "数据中心解决方案",
            "img": "programs/01.jpg",
            "width":"676px",
            "list": [
                {
                    "title": "业务痛点",
                    "desc": "数据中心现有的监控设备老旧，视频监控7*24小时存储，存储冗余严重，耗费大量成本。发生违规操作或险情时不能第一时间告警，且各个系统之间数据相互孤立，管理困难。随着接入数量的增多，运维人员日常巡更质量无法保证。"
                },
                {
                    "title": "解决方案",
                    "desc": "基于三体AI视觉计算产品（AI自训练平台、AI视觉中台、AI智能设备），云边融合架构，促进数据中心数字化转型升级，在风险识别、人员管理、合规管理、履职管理、客户识别等领域，进一步通过有效的AI全域感知，一网通管应用，满足数据中心精细化、智慧化管理要求。"
                },
                {
                    "title": "方案价值",
                    "list": [
                        "全方位的AI计算分析大脑：融合安保、合规运营、客户服务等全方面的智慧化，促进数据中心数字化转型。",
                        "安全防范：人防+技防，主动预警，降本增效。",
                        "全流程合规运营：流程作业感知、风险识别、及时纠正管理，合规运营无死角。"
                    ]
                }
            ]
        }
    },
    "power": {
        "title": "电力行业",
        "info": {
            "title": "电力行业解决方案",
            "img": "programs/02.jpg",
            "width":"676px",
            "list": [
                {
                    "title": "业务痛点",
                    "desc": "电力行业发生人员事故占比较大，其中大多为作业人员意识和能力不足导致现场违规行为无法得到预警和控制引起的。目前电力行业生产现场人员、设备较多，情况比较复杂，而生产监督员有限，在电力作业过程中无法实现全方位、全过程的安全巡检和管控。"
                },
                {
                    "title": "解决方案",
                    "desc": "电力行业AI视频分析解决方案将AI边缘计算技术与电力作业安全管控有效结合，提高作业规范、作业效率、提升作业现场安全管理水平，为电力行业作业现场安全监测、应急抢修临时视频监控、指挥调度等场景提供了有效的支撑和保障。"
                },
                {
                    "title": "方案价值",
                    "list": [
                        "高效巡检运维：通过高性价比算力与高精度算法，实现智能化巡检和可视化运维，运维作业效率提升80%。",
                        "降本增效：运用人工智能实时全局监控，有效预防安全事故，减少人工巡检工作量。",
                        "快速响应：边缘计算节点实现故障的快速响应、及时预警、精准定位，支持后勤人员快速判别应急策略。"
                    ]
                }
            ]
        }
    },
    "hotel": {
        "title": "智慧酒店",
        "info": {
            "title": "智慧酒店解决方案",
            "img": "programs/03.jpg",
            "width":"676px",
            "list": [
                {
                    "title": "业务痛点",
                    "desc": "酒店宾馆是集娱乐、餐饮、住宿、休闲、商用等功能于一体的综合服务性商业场所，出入人员繁多混杂，传统的视频监控在日常管理中只能“监”不能“控”，在面对突发状况时不能及时告警。"
                },
                {
                    "title": "解决方案",
                    "desc": "为满足酒店的安全和科学系统化管理的需要，以及为了对随时发生的情况进行全面、及时的了解和掌握，对意外情况能迅速做出正确判断，并给出正确、快速的指挥和处理，结合酒店管理的特点，我公司制定了本实施方案以达到降低业主投资成本的目的。通过三体AI边缘计算平台对现场视频流的实时分析，及时的将异常事件告警并推送到监控中心，使值班人员能快速的将危害和隐患扼制在萌芽状态，给住户一个高效率的舒适、温馨、便利的环境，提升用户满意度，提高管理质量。"
                },
                {
                    "title": "方案价值",
                    "list": [
                        "构建快速响应机制：对于烟火、行为异常等事件，实时感知并响应，将危险消灭在萌芽中。",
                        "降本增效：通过AI边缘计算分析，释放一些不必要、重复性的岗位。",
                        "匹配用户行为喜好：利用大数据技术对用户的行为喜好进行挖掘和分析，建立起消费者画像，针对不同客户的特性进行分类并提供与之匹配的服务及产品，有利于实现用户数据价值最大化，不仅让消费者得到更好的住宿关怀，也能提高用户体验及酒店复购率。",
                        "高效辅助管理决策：搭建可视化、数字化、智能化管理平台，为相关部门提供有据可依的管理决策工具。"
                    ]
                }
            ]
        }
    },
    "government": {
        "title": "政务中心",
        "info": {
            "title": "政务中心解决方案",
            "img": "programs/04.jpg",
            "width":"676px",
            "list": [
                {
                    "title": "业务痛点",
                    "desc": "政务服务中心办事柜台工作人员偶尔会出现离岗行为，严重降低事务处理效率，影响群众办事体验，通过普通视频监控和人工巡逻无法及时有效发现脱岗、打电话、玩手机等违规行为。"
                },
                {
                    "title": "解决方案",
                    "desc": "通过AI边缘计算平台对办事柜台、等候区、走廊楼梯间、中控室等区域的监管检测，视频监控实时采集并进行分析，一旦发现异常事件自动告警及时发现并制止违规现象，解决安全隐患。"
                },
                {
                    "title": "方案价值",
                    "list": [
                        "效率优化提升：通过AI智能监测手段，简化业务流程闭环处置，提高效率，优化体验，提升数字化经营管理能力。",
                        "网点智能预警：基于边缘端AI智能分析、技术层的智能感知驱动实现业务场景内的风险事件预警。",
                        "行为精准感知：支持边缘视频图像数据标准对接，对人脸进行定位检测识别，实现相关行为精准感知，提升安全保障。",
                        "高效智能管理：利用AI技术，完成智能化管理，避免流程不规范，无法及时感知的效率低下问题。"
                    ]
                }
            ]
        }
    }
}
